tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "wakeonlan"
brew "yarn"
brew "youtube-dl"
cask "balenaetcher"
cask "cyberduck"
cask "docker"
cask "dozer"
cask "iterm2"
cask "jetbrains-toolbox"
cask "lmms"
cask "obs"
cask "otx"
cask "postman"
cask "spotify"
cask "visual-studio-code"
cask "vox"
cask "zoom"
